[
  {
    "id": "adesivacao_de_vitrines_e_superficies",
    "slug": "adesivacao-de-vitrines-e-superficies",
    "title": "Adesivação de Vitrines e Superfícies",
    "category": "Comunicação Visual",
    "tags": [
      "adesivação",
      "vitrine",
      "vinil",
      "recorte",
      "decoração",
      "loja",
      "pdv"
    ],
    "description": "Sua marca em destaque com estilo, cor e criatividade.\r\nTransforme vitrines, vidros e superfícies lisas em poderosos pontos de comunicação visual. Nossos adesivos personalizados são ideais para divulgar promoções, reforçar a identidade da sua marca ou criar ambientações criativas no ponto de venda.\r\nProduzimos adesivos de alta qualidade, com impressão em vinil, perfurados ou em recorte, opções perfeitas para áreas envidraçadas, indicados para lojas, escritórios, clínicas, academias, eventos e campanhas promocionais.\r\nCom aplicação fácil e acabamento profissional, nossos adesivos garantem visibilidade, durabilidade e impacto visual. Solicite já seu orçamento!\r\n- Entrega e instalação em toda Grande São Paulo.",
    "image": "/images/products/adesivacao.jpg"
  },
  {
    "id": "adesivos_personalizados",
    "slug": "adesivos-personalizados",
    "title": "Adesivos Personalizados",
    "category": "Comunicação Visual",
    "tags": [
      "adesivos",
      "personalizados",
      "rótulos",
      "etiquetas",
      "branding",
      "vinil",
      "recorte"
    ],
    "description": "Transforme sua comunicação visual com adesivos personalizados feitos sob medida para sua marca. Trabalhamos com adesivos de vinil (ideal para superfícies internas e externas), perfurados (perfeitos para vidros de veículos ou vitrines), em recorte (destaque formatos exclusivos) e muito mais. Nossos adesivos garantem durabilidade, cores vibrantes e acabamento impecável. Ideais para identificar produtos, decorar ambientes ou reforçar sua identidade visual. Solicite já um orçamento e destaque-se!\r\n- Entrega e instalação em toda Grande São Paulo.",
    "image": "/images/products/adesivos.png"
  },
  {
    "id": "aventais_personalizados",
    "slug": "aventais-personalizados",
    "title": "Aventais Personalizados",
    "category": "Confecção",
    "tags": [
      "aventais",
      "uniformes",
      "cozinha",
      "chef",
      "bordado",
      "restaurante",
      "proteção"
    ],
    "description": "Garanta praticidade e estilo com nossos aventais personalizados! Feitos com materiais resistentes como brim, oxford e poliéster, nossos aventais são ideais para uso em cozinhas, restaurantes, salões de beleza, indústrias e eventos. Personalizamos com bordado ou silk screen, destacando sua marca de maneira profissional e atraente. Disponíveis em diferentes modelos e tamanhos, nossos aventais oferecem conforto e durabilidade, mantendo sua equipe protegida e bem-apresentada.",
    "image": "/images/products/aventais.png"
  },
  {
    "id": "backdrop_personalizado",
    "slug": "backdrop-personalizado",
    "title": "Backdrop Personalizado",
    "category": "Comunicação Visual",
    "tags": [
      "backdrop",
      "evento",
      "painel",
      "fotografia",
      "fundo de palco",
      "imprensa",
      "marketing"
    ],
    "description": "Impressione no seu próximo evento com um backdrop personalizado! Ideal para sessões de fotos, stands promocionais e eventos corporativos, nossos backdrops combinam design exclusivo com materiais de alta qualidade. Garantimos uma impressão de alta definição, estrutura resistente e montagem prática. Destaque sua marca ou crie cenários únicos para encantar seu público. Solicite um orçamento e leve seu evento para outro nível!\r\n- Entrega e instalação em toda Grande São Paulo.",
    "image": "/images/products/backdrop.png"
  },
  {
    "id": "banners_personalizados",
    "slug": "banners-personalizados",
    "title": "Banners Personalizados",
    "category": "Comunicação Visual",
    "tags": [
      "banner",
      "lona",
      "impressão digital",
      "promoção",
      "divulgação",
      "evento",
      "publicidade"
    ],
    "description": "Dê vida à sua mensagem com banners personalizados de alta qualidade! Disponíveis em diversos tamanhos, nossos banners são perfeitos para eventos, promoções ou decoração de ambientes. Fabricados com materiais resistentes, eles garantem cores vivas, ótima definição de impressão e fácil instalação. Seja para uso interno ou externo, nossos banners são a solução ideal para comunicar sua marca de forma eficaz. Peça agora seu orçamento e impressione seu público!\r\n- Entrega e instalação em toda Grande São Paulo.",
    "image": "/images/products/banners.png"
  },
  {
    "id": "blusas_de_moletom_personalizadas",
    "slug": "blusas-de-moletom-personalizadas",
    "title": "Blusas de Moletom Personalizadas",
    "category": "Confecção",
    "tags": [
      "moletom",
      "blusa de frio",
      "uniforme",
      "inverno",
      "bordado",
      "corporativo",
      "conforto"
    ],
    "description": "Conforto, estilo e identidade para sua marca.\r\nLeve o nome da sua empresa para o dia a dia das pessoas com nossas blusas de moletom personalizadas. Trabalhamos com tecidos de alta qualidade, ideais para garantir conforto térmico e resistência. As peças podem ser personalizadas com bordado, silk screen ou transfer digital, conforme a sua necessidade.\r\nSeja para uniformes, brindes corporativos ou ações promocionais, oferecemos modelagens variadas com excelente caimento e acabamento. Um produto versátil, com alto valor percebido, que reforça a imagem da sua marca com elegância.\r\nSolicite um orçamento e surpreenda com moletons que unem qualidade e personalidade.",
    "image": "/images/products/moletom.png"
  },
  {
    "id": "calcas_personalizadas",
    "slug": "calcas-personalizadas",
    "title": "Calças Personalizadas",
    "category": "Confecção",
    "tags": [
      "calças",
      "uniformes",
      "brim",
      "operacional",
      "profissional",
      "industrial",
      "segurança"
    ],
    "description": "Calças personalizadas que unem conforto e funcionalidade, perfeitas para uniformes ou eventos especiais! Utilizamos tecidos como brim, sarja e microfibra, garantindo durabilidade e um excelente acabamento. Personalizamos suas calças com bordado ou silk screen, tornando-as ideais para indústrias, empresas, restaurantes e até brindes promocionais. Produzimos peças sob medida, adequadas ao seu estilo e às necessidades do seu negócio. Solicite um orçamento e conheça nossas calças personalizadas de alta qualidade!",
    "image": "/images/products/calcas.png"
  },
  {
    "id": "camisetas_personalizadas",
    "slug": "camisetas-personalizadas",
    "title": "Camisetas Personalizadas",
    "category": "Confecção",
    "tags": [
      "camisetas",
      "uniformes",
      "malha",
      "silk screen",
      "bordado",
      "promocional",
      "dry fit"
    ],
    "description": "Destaque a sua marca, evento ou equipe com nossas camisetas personalizadas de alta qualidade! Trabalhamos com diversos tipos de tecidos, como piquet, algodão, malha PV e dry fit, garantindo conforto, durabilidade e estilo. Oferecemos personalização em bordado, silk screen, sublimação e transfer digital, atendendo a diferentes demandas e finalidades, como uniformes, eventos promocionais ou vendas diretas. Nossas camisetas são confeccionadas com acabamentos impecáveis e atenção aos mínimos detalhes, entregando um produto que une beleza e funcionalidade.",
    "image": "/images/products/camisetas.png"
  },
  {
    "id": "display_personalizados",
    "slug": "display-personalizados",
    "title": "Display Personalizados",
    "category": "Comunicação Visual",
    "tags": [
      "display",
      "mesa",
      "balcão",
      "acrílico",
      "pdv",
      "restaurante",
      "informativo"
    ],
    "description": "Comunicação eficiente no ponto de venda ou atendimento.\r\nOs displays de mesa, ou de balcão, são soluções práticas e elegantes para destacar informações, promoções, cardápios, preços ou orientações em balcões, recepções e mesas de atendimento. Fabricados em materiais como PS, PVC ou acrílico, nossos displays oferecem excelente apresentação e durabilidade.\r\nIdeais para lojas, restaurantes, clínicas, feiras, eventos e ambientes corporativos, podem ser produzidos com impressão personalizada, corte especial e acabamento que valoriza sua marca.\r\nUm recurso simples, funcional e estratégico para atrair atenção e transmitir sua mensagem com clareza. Solicite seu orçamento!\r\n- Entrega e instalação em toda Grande São Paulo.",
    "image": "/images/products/totem.png"
  },
  {
    "id": "envelopamento_de_veiculos",
    "slug": "envelopamento-de-veiculos",
    "title": "Envelopamento de Veículos",
    "category": "Comunicação Visual",
    "tags": [
      "envelopamento",
      "veículos",
      "frota",
      "adesivo automotivo",
      "propaganda móvel",
      "personalização"
    ],
    "description": "Comunicação em movimento com impacto profissional.\r\nDestaque sua marca onde quer que vá com o envelopamento de veículo personalizado. Utilizamos materiais de alta performance como vinil e adesivos resistentes às variações climáticas, garantindo excelente durabilidade, fixação e acabamento. Seja para envelopamento total, parcial ou apenas aplicação de logotipo e dados da empresa, nossos projetos são desenvolvidos sob medida para transformar seu veículo em uma poderosa ferramenta de divulgação. Solicite já um orçamento e destaque-se!\r\n- Entrega e instalação em toda Grande São Paulo.",
    "image": "/images/products/envelopamento.png"
  },
  {
    "id": "fachadas_e_letras_caixa",
    "slug": "fachadas-e-letras-caixa",
    "title": "Fachadas e Letras Caixa",
    "category": "Comunicação Visual",
    "tags": [
      "fachada",
      "acm",
      "letra caixa",
      "luminoso",
      "comunicação visual",
      "revestimento",
      "3d"
    ],
    "description": "Valorize a primeira impressão da sua marca com impacto e sofisticação.\r\nFachadas bem planejadas e Letras Caixa de qualidade são essenciais para destacar sua empresa e transmitir credibilidade logo no primeiro olhar. Trabalhamos com projetos personalizados, combinando design, resistência e acabamento impecável.\r\nProduzimos Letras Caixa em materiais como ACM, PVC e outros, com iluminação frontal, interna ou de contorno. As fachadas podem ser em ACM com recorte especial, iluminação LED e aplicação de elementos visuais que fortalecem a identidade da sua marca. Também produzimos Letras Caixa para ambientes internos.\r\nIdeais para comércios, clínicas, escritórios e redes de franquias, nossos projetos são desenvolvidos sob medida para atender normas, visibilidade e estética. Solicite um orçamento e leve sua fachada a outro nível.\r\n- Entrega e instalação em toda Grande São Paulo.",
    "image": "/images/products/fachadas.jpg"
  },
  {
    "id": "kit_base_windbanner",
    "slug": "kit-base-windbanner",
    "title": "Kit Base WindBanner",
    "category": "Comunicação Visual",
    "tags": [
      "base",
      "suporte",
      "windbanner",
      "acessório",
      "fixação",
      "tanque",
      "cruz"
    ],
    "description": "Complemente seu wind banner personalizado com nosso kit base completo, garantindo estabilidade e praticidade em qualquer ambiente. O kit inclui uma base resistente, ideal para diferentes superfícies, seja em eventos internos ou externos. Temos opções como base em cruz, base tanque com água ou areia e base espeto, permitindo adaptação ao local de uso. Nossas bases são produzidas com materiais duráveis e de alta qualidade, proporcionando segurança e equilíbrio para seu wind banner, mesmo em locais com vento. Solicite um orçamento e garanta um suporte confiável para sua comunicação visual!\r\n- Entrega e instalação em toda Grande São Paulo.",
    "image": "/images/products/kit-windbanner.png"
  },
  {
    "id": "lonas_personalizadas",
    "slug": "lonas-personalizadas",
    "title": "Lonas Personalizadas",
    "category": "Comunicação Visual",
    "tags": [
      "lona",
      "impressão digital",
      "painel",
      "banner",
      "grande formato",
      "fundo de palco",
      "backdrop"
    ],
    "description": "Maximize sua visibilidade com lonas personalizadas de qualidade superior! Nossas lonas são confeccionadas em material resistente e oferecem alta durabilidade, mesmo em ambientes externos. Perfeitas para faixas, painéis promocionais ou decoração de eventos, nossos lonas destacam sua mensagem com cores intensas e acabamento profissional. Disponíveis em diferentes tamanhos e com opções de ilhós ou acabamentos personalizados. Entre em contato e solicite seu orçamento agora mesmo!\r\n- Entrega e instalação em toda Grande São Paulo.",
    "image": "/images/products/lonas.png"
  },
  {
    "id": "placas_de_sinalizacao_personalizadas",
    "slug": "placas-de-sinalizacao-personalizadas",
    "title": "Placas de Sinalização Personalizadas",
    "category": "Comunicação Visual",
    "tags": [
      "placas",
      "sinalização",
      "segurança",
      "indicativa",
      "acm",
      "ps",
      "acrílico"
    ],
    "description": "Garanta organização, segurança e comunicação eficiente com placas de sinalização personalizadas!\r\nProduzimos placas de sinalização para diversos ambientes e necessidades, incluindo placas de segurança, acessibilidade, identificação de setores, sinalização viária, informativa e muito mais. Trabalhamos com materiais resistentes como ACM, acrílico, PVC, PS e inox, garantindo alta durabilidade e excelente acabamento.\r\nSeja para empresas, comércios, indústrias, condomínios, hospitais ou espaços públicos, nossas placas são desenvolvidas com impressão de alta qualidade, permitindo visibilidade clara e legibilidade em qualquer ambiente. Personalizamos sua placa com o design e as informações que sua marca precisa, atendendo às normas e padrões de segurança.\r\n- Entrega e instalação em toda Grande São Paulo.",
    "image": "/images/products/placas.png"
  },
  {
    "id": "uniformes_personalizados",
    "slug": "uniformes-personalizados",
    "title": "Uniformes Personalizados",
    "category": "Confecção",
    "tags": [
      "uniformes",
      "camisetas",
      "calças",
      "aventais",
      "confecção",
      "empresa",
      "corporativo"
    ],
    "description": "Apresente sua equipe com uniformes personalizados que combinam profissionalismo e conforto. Produzimos uniformes com tecidos como malha PV, brim, oxford e microfibra, ideais para diversos setores, como corporativo, industrial, educacional e gastronômico. Com opções de personalização em bordado, silk screen e vinil termocolante, garantimos que sua marca será representada de forma marcante e duradoura. Nossos uniformes são projetados para atender às necessidades específicas do seu negócio, valorizando sua identidade e proporcionando conforto aos colaboradores.",
    "image": "/images/products/uniformes.png"
  },
  {
    "id": "windbanner",
    "slug": "windbanner",
    "title": "Windbanner",
    "category": "Comunicação Visual",
    "tags": [
      "windbanner",
      "flag banner",
      "bandeira promocional",
      "marketing externo",
      "divulgação",
      "evento"
    ],
    "description": "Destaque sua marca em grande estilo com nossos wind banners personalizados! Ideais para eventos, feiras, promoções e campanhas publicitárias, os wind banners garantem alta visibilidade e impacto visual. Confeccionados em tecido poliéster resistente com impressão de alta definição, eles são leves, fáceis de transportar e extremamente duráveis. O suporte é feito em material resistente a ventos e intempéries, garantindo estabilidade em ambientes internos e externos. Disponibilizamos diversos tamanhos e formatos (gota, pena, retangular) para atender às suas necessidades. Entre em contato agora e solicite um orçamento para seu wind banner personalizado!\r\n- Entrega e instalação em toda Grande São Paulo.",
    "image": "/images/products/windbanner-full.png"
  },
  {
    "id": "santinhos_politicos",
    "slug": "santinhos-politicos",
    "title": "Santinhos e Panfletos",
    "category": "Campanhas Políticas",
    "tags": [
      "papelaria",
      "eleições",
      "divulgação",
      "campanha",
      "panfleto"
    ],
    "description": "Material essencial para qualquer campanha. Impressão de alta qualidade em grandes tiragens com rapidez imbatível. Garanta que sua mensagem chegue a todos os eleitores com clareza e profissionalismo.",
    "image": "/images/products/politico/santinho.jpg"
  },
  {
    "id": "praguinhas_adesivos",
    "slug": "praguinhas-eleitorais",
    "title": "Praguinhas e Adesivos",
    "category": "Campanhas Políticas",
    "tags": [
      "adesivo",
      "eleições",
      "praguinha",
      "campanha"
    ],
    "description": "Adesivos redondos (praguinhas) para a lapela dos seus apoiadores. Alta fixação e visibilidade para multiplicar o alcance do seu nome e número.",
    "image": "/images/products/politico/praguinha.jpg"
  },
  {
    "id": "bandeiras_politicas",
    "slug": "bandeiras-politicas",
    "title": "Bandeiras para Campanha",
    "category": "Campanhas Políticas",
    "tags": [
      "bandeira",
      "tecido",
      "eleições",
      "rua"
    ],
    "description": "Bandeiras de tecido com impressão digital de alta definição. Leves e resistentes, ideais para agitar a militância e colorir as ruas com as cores da sua candidatura.",
    "image": "/images/products/politico/bandeira.png"
  },
  {
    "id": "windbanner_politico",
    "slug": "windbanner-eleitoral",
    "title": "Wind Banner Eleitoral",
    "category": "Campanhas Políticas",
    "tags": [
      "windbanner",
      "bandeira",
      "eleições",
      "rua",
      "marketing"
    ],
    "description": "Destaque seu comitê ou ações de rua com Wind Banners de alto impacto. Estrutura resistente e tecido que não desbota, garantindo que seu nome seja visto de longe.",
    "image": "/images/products/politico/windbanner.png"
  },
  {
    "id": "adesivo_perfurado_politico",
    "slug": "adesivo-perfurado-eleitoral",
    "title": "Adesivo Perfurado (Vidro)",
    "category": "Campanhas Políticas",
    "tags": [
      "adesivo",
      "carro",
      "vidro",
      "eleições",
      "perfurado"
    ],
    "description": "Transforme veículos em outdoors móveis da sua campanha. Adesivo perfurado que garante visibilidade para o motorista e destaque total para o seu número e foto.",
    "image": "/images/products/politico/perfurado.jpg"
  },
  {
    "id": "brindes_canecas",
    "slug": "canecas-personalizadas",
    "title": "Canecas Personalizadas",
    "category": "Brindes",
    "tags": [
      "brinde",
      "corporativo",
      "cerâmica",
      "presente"
    ],
    "description": "Canecas de cerâmica ou polímero com a sua marca. Um brinde útil e duradouro que mantém sua empresa presente no dia a dia do cliente.",
    "image": "/images/logo-full.png"
  },
  {
    "id": "brindes_canetas",
    "slug": "canetas-personalizadas",
    "title": "Canetas Personalizadas",
    "category": "Brindes",
    "tags": [
      "brinde",
      "escritório",
      "caneta",
      "corporativo"
    ],
    "description": "Canetas plásticas ou metálicas com gravação da sua logomarca. O brinde clássico que nunca sai de moda e tem excelente custo-benefício.",
    "image": "/images/logo-full.png"
  },
  {
    "id": "brindes_copos",
    "slug": "copos-personalizados",
    "title": "Copos Long Drink",
    "category": "Brindes",
    "tags": [
      "brinde",
      "festa",
      "evento",
      "copo"
    ],
    "description": "Copos long drink personalizados para eventos, festas e comemorações corporativas. Diversas cores e opções de personalização.",
    "image": "/images/logo-full.png"
  }
]